{
  "pictures": [
    {
      "id": 1,
      "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Neptune_-_Voyager_2_%2829347980845%29_flatten_crop.jpg/800px-Neptune_-_Voyager_2_%2829347980845%29_flatten_crop.jpg",
      "description": "Neptune is the eighth planet from the Sun and the farthest known solar planet. In the Solar System, it is the fourth-largest planet by diameter, the third-most-massive planet, and the densest giant planet. It is 17 times the mass of Earth, and slightly more massive than its near-twin Uranus. Neptune is denser and physically smaller than Uranus because its greater mass causes more gravitational compression of its atmosphere. It is referred to as one of the solar system's two ice giant planets (the other one being Uranus). Being composed primarily of gases and liquids, it has no well-defined solid surface",
      "category": "sky"
    },
    {
      "id": 2,
      "url": "http://2.bp.blogspot.com/-OH5mdXCr0q0/UlWUvSTp5qI/AAAAAAAAR98/9k-uAUrX3rE/s1600/great-barrier-reef-myshot-1_1600.jpg",
      "description": "The Great Barrier Reef is the world's biggest single structure made by living organisms and can be seen from outer space. The reef structure is composed of and built by billions of tiny organisms, known as coral polyps. It supports an incredible diversity of life and was declared a World Heritage Site in 1981. It is one of the seven natural wonders of the world.",
      "category": "sea"
    },
    {
      "id": 3,
      "url": "https://cdn.mos.cms.futurecdn.net/2rDwTmgVgidSWnjXdpdjxU-970-80.jpg.webp",
      "description": "The Atacama Desert (Spanish: Desierto de Atacama) is a desert plateau in South America covering a 1,600 km (990 mi) strip of land on the Pacific coast, west of the Andes Mountains. The Atacama Desert is the driest nonpolar desert in the world, and the second driest overall, just behind some very specific spots within the McMurdo Dry Valleys[2][3][4][5] as well as the only hot true desert to receive less precipitation than the polar deserts, and the largest fog desert in the world.",
      "category": "land"
    },
    {
      "id": 4,
      "url": "https://www.adn.com/resizer/oCAbNigzIOzBbQIAgdvDkBfqmHc=/1440x0/filters:format(jpg):quality(70)/arc-anglerfish-arc2-prod-adn.s3.amazonaws.com/public/R5CBCQOV2ZFJRPAWTJI6ZIFTVQ",
      "description": "This is the gulf of Alaska where Indian ocean meets with the pacific ocean. Why do these waters not mix? Because there is a huge difference in salinity between the clear water that comes from melting glaciers, which is cool and low in salt, while the water from the second ocean has a high salt concentration, Therefore, the two oceans have different densities, which makes them almost impossible to mix",
      "category": "sea"
    },
    {
      "id": 5,
      "url": "https://cdn.mos.cms.futurecdn.net/HLG4zrX4GEASPV8e7nm9WK-970-80.jpg.webp",
      "description": "The Orion Nebula is one of the brightest star-forming regions visible in the night sky even with the naked eye. The nebula, which can be found in the night sky in the constellation Orion just south of the archer's belt, features a wall of dense gas and dust known as the Orion Bar. Inside this bar, energetic photons from stars in the Trapezium cluster (in the top right corner of the image) mix with a molecular cloud, triggering complex ionizing reactions. At the center of the bar, the star Theta2 Orionis A (or θ2 Ori) shines brightly with the characteristic diffraction spikes that are a side-effect of the design of the James Webb Space Telescope's mirror.",
      "category": "sky"
    },
    {
      "id": 6,
      "url": "https://upload.wikimedia.org/wikipedia/commons/5/5c/Pajarito_Plateau.jpg",
      "description": "The Pajarito Plateau is a volcanic plateau in north central New Mexico, United States. The plateau, part of the Jemez Mountains, is bounded on the west by the Sierra de los Valles, the range forming the east rim of the Valles Caldera, and on the east by the Puye escarpment, which rises about 300 to 400 feet (90 to 100 m) above the Rio Grande valley about a mile (1.6 km) west of the river. The Rio Grande passes through White Rock Canyon to the southeast, and the Caja del Rio (Cerros del Rio) across the river is sometimes regarded as part of the plateau.[1] The plateau is occupied by several notable entities, including Bandelier National Monument, the town of Los Alamos and its remote suburb White Rock, and Los Alamos National Laboratory. Elevations range from about 5600 feet (1700 meters) at the river to about 7800 feet (2300 meters) where the plateau merges into the mountain range.",
      "category": "land"
    },
    {
      "id": 7,
      "url": "https://www.wiredforadventure.com/wp-content/uploads/2019/11/Danakil-Depression.jpg",
      "description": "The hottest place on Earth is also home to one of its most unique landscapes, a technicolour scene known as the Danakil Depression. It can be found on Ethiopia’s vast desert plain where three tectonic plates meet the Horn of Africa and sits 100m below sea level. Here, a kaleidoscope of yellow, green and orange rocks are interspersed by steaming volcanoes, flowing lakes of lava and gigantic salt pans to create one of the most vibrantly unique landscapes on Earth.",
      "category": "land"
    },
    {
      "id": 8,
      "url": "https://akm-img-a-in.tosshub.com/indiatoday/images/bodyeditor/201906/space_sound_0-770x613.jpg?qe8scRzRZORJic828mBQPDKzgp.mIcKl",
      "description": "There is no atmosphere in space, which means that sound has no medium or way to travel to be heard. Astronauts use radios to stay in communication while in space since radio waves can still be sent and received.",
      "category": "sky"
    },
    {
      "id": 9,
      "url": "https://akm-img-a-in.tosshub.com/indiatoday/images/bodyeditor/201906/stars-770x539.jpg?1hgK733Zi.u9VY8lO3.VA.u7C_T03Gbk",
      "description": "It is impossible to predict just how many stars are there in our universe. Right now, as per the scientists and astronomers, there is an estimate of 200 to 400 billion stars in the milky way itself. With this, there are billions of galaxies in our universe.",
      "category": "sky"
    },
    {
      "id": 10,
      "url": "https://akm-img-a-in.tosshub.com/indiatoday/images/bodyeditor/201906/man_on_moon-770x539.jpg?Y4Odue4D1VuW7BWoPMloWEoe5wMhkqMH",
      "description": "Because the moon has no atmosphere, it has no wind to erode the surface and no water to wash away the footprints. Therefore the footprints of the Apollo astronauts, along with the space prints, rover prints will be there for millions of years.",
      "category": "sky"
    },
    {
      "id": 11,
      "url": "https://akm-img-a-in.tosshub.com/indiatoday/images/bodyeditor/201906/water-770x720.jpg?4akM91I4jACSjokz3Uru4ZStci5KWuL5",
      "description": "Astronomers have found a massive water vapor cloud which holds 140 trillion times the mass of water in the Earth's oceans somewhere around 10 billion light years away. It is the largest discovery of water ever found.",
      "category": "sky"
    },
    {
      "id": 12,
      "url": "http://1.bp.blogspot.com/-3QxWfiS8jNU/UlZikkHgcpI/AAAAAAAAR-o/2zTEIWy8ZSM/s1600/underwater-waterfall-trench-le-morne-mauritius-1.jpg",
      "description": "Mauritius is an island nation officially called the Republic of Mauritius, or in French, République de Maurice, located in the Indian Ocean about 2,000 km (1,240mi) off the southeast coast of the African continent. A fascinating illusion can be found at the Southwestern tip of the island. When seen from the air, a runoff of sand and silt deposits makes the illusion of an underwater waterfall. The visually deceiving impression is absolutely breathtaking when seen from aerial shots. In fact, the illusion can even be seen on Google Maps.",
      "category": "sea"
    },
    {
      "id": 13,
      "url": "https://media.techeblog.com/images/nasa-james-webb-space-telescope-southern-ring-planetary-nebula.jpg",
      "description": "As the star ejects shells of material, dust and molecules form within them – changing the landscape even as the star continues to expel material. This dust will eventually enrich the areas around it, expanding into what’s known as the interstellar medium. And since it’s very long-lived, the dust may end up traveling through space for billions of years and become incorporated into a new star or planet. In thousands of years, these delicate layers of gas and dust will dissipate into surrounding space.",
      "category": "sky"
    },
    {
      "id": 14,
      "url": "http://1.bp.blogspot.com/-mgsYzdqVGA4/UlwRrnkE3YI/AAAAAAAASDg/4fD6MbDXYKw/s1600/6349899064_60a2b78140_b+(1).jpg",
      "description": "The Rock Islands of Palau are a small collection of limestone or coral uprises, ancient relics of coral reefs that violently surfaced to form Islands in Palau's Southern Lagoon, between Koror and Peleliu, and are now an incorporated part of Koror State. There are between 250 to 300 islands in the group according to different sources, with an aggregate area of 47 square kilometres (18 sq mi) and a height up to 207 metres (679 ft). They are a World Heritage Site since 2012.",
      "category": "sea"
    },
    {
      "id": 15,
      "url": "https://www.wiredforadventure.com/wp-content/uploads/2019/11/Zhangjiajie-.jpg",
      "description": "Often described as the inspiration behind the movie Avatar, these recognisable peaks are made of quartzite sandstone draped in lush emerald foliage and tend to drift in and out of an enigmatic fog, giving them a unique air of mystery. Over 3,000 of these pillars fill the Zhangjiajie National Park, where the hiking trails are truly out of this world and Macaque monkeys roam the treetops. Stash your stuff in The North Face Base Camp Duffel when packing to explore the unique landscapes of Zhangjiajie.",
      "category": "land"
    },
    {
      "id": 16,
      "url": "https://www.wiredforadventure.com/wp-content/uploads/2019/12/yifei-liu-nRvwpCrw5Ks-unsplash.jpg",
      "description": "Iceland has been topping bucket lists since adventures began, thanks to its wildly unique landscape that not only looks out of this world, but smells, sounds and feels like another planet. This is thanks to the intense geothermal activity in the area, bringing mineral-streaked volcanoes together with stunning lava fields, vibrant rhyolite mountains and bubbling volcanic hot springs – meaning you don’t even need to go indoors for your post-hike bath. The Laugavegur Trek is the ideal way to soak up all this incredible scenery, and usually takes about four days to complete, stopping in remote mountain huts along the way.",
      "category": "land"
    },
    {
      "url": "https://cdn.mos.cms.futurecdn.net/YMa7Wx2FyjQFUjEeqa72Rm-970-80.jpg.webp",
      "description": "Constructed in the 26th and 25th centuries B.C. (roughly 2600 B.C.–2400 B.C.), the Egyptian pyramids of Khufu, Khafre and Menkaure, built in that order, are a testament to ancient planning and engineering.",
      "category": "land",
      "id": 17
    },
    {
      "url": "https://lp-cms-production.imgix.net/image_browser/shutterstockRF_1288634608.jpg?auto=format&q=40&w=870&dpr=1",
      "description": "The Amazon rainforest, Amazon jungle[a] or Amazonia is a moist broadleaf tropical rainforest in the Amazon biome that covers most of the Amazon basin of South America. This basin encompasses 7,000,000 km2 (2,700,000 sq mi), of which 5,500,000 km2 (2,100,000 sq mi) are covered by the rainforest. This region includes territory belonging to nine nations and 3,344 formally acknowledged indigenous territories.",
      "category": "land",
      "id": 18
    },
    {
      "url": "https://www.wiredforadventure.com/wp-content/uploads/2019/11/giants-causeway-2-e1574260596732.jpg",
      "description": "You’d be forgiven for thinking this UNESCO World Heritage Site was manmade at first glance; it seems altogether impossible that 40,000 interlocking basalt columns could have been created purely by chance. But these ancient hexagonal towers are actually the result of a volcanic fissure eruption that’s thought to have happened around 50 to 60 million years ago. Having said that, local legend goes that an Irish giant was challenged to fight by a Scottish giant and began building the causeway so that the two could meet. I know which story I prefer….",
      "category": "land",
      "id": 19
    },
    {
      "url": "https://www.wiredforadventure.com/wp-content/uploads/2019/11/cappadocia-1.jpg",
      "description": "Turkey’s Cappadocia is a place many will recognise from their Instagram feeds; it’s that impossibly photogenic scene where a flood of hot air balloons fills the sky at sunrise. But long before Instagram, adventurers were flocking to Cappadocia for the otherworldly rock formations of the Anatolian Hills, that are known locally as Fairy’s Chimneys. This unusual series of cream-coloured hills and grottoes is best viewed on foot, on a hike in the most magical of settings. Of course, you can also join hundreds of other travellers on a hot air balloon ride at dawn, for the best bird’s eye view of this surreal landscape.",
      "category": "land",
      "id": 20
    },
    {
      "url": "http://2.bp.blogspot.com/-oKGdvSVlvqQ/UlVqbz8vPbI/AAAAAAAAR8w/GALp4wauIkU/s1600/6f198847b2e72abad8cd655.jpg",
      "description": "The Great Blue Hole is a large submarine sinkhole off the coast of Belize. It lies near the center of Lighthouse Reef, a small atoll 70 km (43 mi) from the mainland and Belize City. The hole is circular in shape, over 300 m (984 ft) across and 124 m (407 ft) deep. The Great Blue Hole is a part of the larger Belize Barrier Reef Reserve System, a World Heritage Site of the United Nations Educational, Scientific and Cultural Organization (UNESCO).",
      "category": "sea",
      "id": 21
    },
    {
      "url": "http://4.bp.blogspot.com/-shZq6kJ7OII/UlZ3WED9lyI/AAAAAAAAR_I/8oGWZGftAio/s1600/Balls-Pyramid-Paul-Whitfield-1.jpg",
      "description": "Ball's Pyramid is an erosional remnant of a shield volcano and caldera. Ball's Pyramid is 20 kilometres (12 mi) southeast of Lord Howe Island in the Pacific Ocean. It is 562 metres (1,844 ft) high, while measuring only 1,100 metres (3,600 ft) in length and 300 metres (980 ft) across, making it the tallest volcanic stack in the world. Ball's Pyramid is part of the Lord Howe Island Marine Park in Australia.",
      "category": "sea",
      "id": 22
    },
    {
      "url": "https://akm-img-a-in.tosshub.com/indiatoday/images/bodyeditor/201906/moon-770x645.jpg?3iFv_yZrjBsHc8L99QF3ydefv.lS90b6",
      "description": "Every year the moon is drifting away from Earth by 3.8 cm. Scientists do believe that eventually, the Moon will move out of the field of Earth's Gravity. However, this won't happen for the next billions of years to come.",
      "category": "sky",
      "id": 23
    },
    {
      "url": "https://akm-img-a-in.tosshub.com/indiatoday/images/bodyeditor/201906/bb1.png?dvOsUvIF6_sd0.xNXDgF4j7VxO89xo4p",
      "description": "The first ever black hole photo which was released in April 2019 shows a halo of dust and gas. It is stated to be 310 million trillion miles from earth. The photo was captured by the Event Horizon Telescope, a network of eight linked telescopes, and was also captured due to the algorithm of programmer Katie Bowman.",
      "category": "sky",
      "id": 24
    }
  ]
}